Repository: joselinoneto/football
Catalog: footballWidget/Localizable.xcstrings
Source language: en
Languages: pt_br

source: +%lld more
pt_br: +%lld mais

source: Follow a team, or show today's games.
pt_br: Acompanhe uma seleção, ou veja os jogos de hoje.

source: Group
pt_br: Grupo

source: LIVE
pt_br: AO VIVO

source: Match
pt_br: Partida

source: No matches today
pt_br: Nenhum jogo hoje

source: Team
pt_br: Seleção

source: Today
pt_br: Hoje

source: Today's games at a glance, or follow a team.
pt_br: Os jogos de hoje num relance, ou acompanhe uma seleção.

source: Today's Matches
pt_br: Jogos de hoje
